{
    "0":"This app's purpose is that you get the First aid knowledges.\n\nSo what is first aid?\n\nWhen someone encounter a severe injury,  like car accident and is bleeding severely, if the bleeding was not stopped, he could die even before the ambulance arrive.\n\nWe have to give him the First aid of stopping the bleeding. Only if we did so, there would be a possibility that he can survive.\n\nFirst aid is the first thing to give to a casuality, making him relieve from pain and saving his live. We should perform first aid while waiting for the ambulance. This increase the probability that the casuality survive.",
    "1":"So, what benefits can we get if we had the first aid knowledges?\n\nAccording to a survey, commissioned by the British Red Cross,\n\nMore than 532,000 young teenagers have been left to cope with a drunken friend who was sick, injured or unconscious in the last year.\n\n1/4 (25%) of young people have had to deal with asthma attacks.\n\n1/3 (33%) of teenagers have had to cope with someone with a head injury.\n\n1/5 (20%) teenagers have had to help someone who is choking.\n\nThis indicate that we may meet someone troubled with injuries.",
    "2":"According to ROSPA survey, when people faced with these emergency situations, 44% panicked and 46% simply didn’t know what to do.\n\nIn the survey’s most compelling statistic, 97% of young people, believed first aid education would improve their confidence, skills and willingness to act in a crisis.\n\nTherefore, young people and kids should learn first aids to be able to act more confidently, skillfully, and willingly in cases of emergencies.\n\nSo if we had first aid knowledges, we won't see the people losing their lives just because of injuries. There were many people who lost their lives just because of not getting First aid when they seriously need it.\n\nA Red Cross survey showed a staggering 59% of deaths from injuries would have been preventable had first aid been given before the emergency services arrived. So having First aid knowledge can save many lives. It is worth learning.",
    "3":"These days, most people including me don't use to pay attention to health related knowledges and reading health articles. Therefore, this app is born to notify you to study a first aid everyday. Thus, we commit learning something valuable on that day. This app is a remainder of what is really important: health.\n\nWhen you get bored sometimes, you can watch videos and read articles of First aids in this app. This would be fun and you would have learned a useful technique of first aid."
}