{
    "0":"ကိုယ်ချစ်ရတဲ့သူတစ်ယောက်ယောက် တစ်ခုခုမျိုချမိပြီး နင်နေတယ်ဆိုပါစို့။ နင်နေတာထွက်‌ အောင်မလုပ်ပေးနိုင်ရင်သူအသက်မရှူနိုင်ပဲအသက်ဆုံးရှုံးသွားနိုင်ပါတယ်။ အဲ့လိုအခြေနေမျိုးမှာ ကိုယ်ကရှေးဉီးသူနာပြုစုနည်း သုံးပြီးကယ်တင်လို့ရပါတယ်။\nအဲ့လိုမှမဟုတ် ဘာလုပ်ရမှန်းမသိရင် ကယ်ဆယ်ရေးကိုစောင့်နေတဲ့ ဆယ်မိနစ်လောက်အတွင်းမှာ လူနာသေသွားနိုင်ပါတယ်။",
    "1":"လေ့လာချက်တွေအရ မိခင်အများစုက ကိုယ့်ကလေးနင်နေတဲ့အခါ ဘယ်လိုသက်သာအောင်လုပ်ပေးရမလဲမသိကြပါဘူး။\n\nတချို့အရေးပေါ်အခြေနေတွေ ဉပမာ မြွေကိုက်တာ၊ ဆို့နင်တာ၊ Heart attackဖြစ်တာ၊ သွေးထွက်လွန်တာလိုမျိုး တစ်ယောက်ယောက်ကြုံခဲ့ရင် သူ့ကိုကယ်တင်နိုင်အောင် ကယ်ဆယ်ရေးမလာ‌သေးခင် သို့မဟုတ် ဆေးရုံကိုသွားနေတဲ့လမ်းမှာ ဘာ‌တွေကြိုလုပ်ထားရမလဲ သိထားသင့်ပါတယ်၊ ",
    "2":"အဲလိုအခြေနေတွေက ဆေးရုံကိုအမြန်ဆုံးဆယ်မိနစ်‌ လောက်အတွင်းရောက်တောင်မှ အဲ့အချိန်ပိုင်းလေးအတွင်းမှာ ကြိုလုပ်ထားသင့်တာတွေမလုပ်ထားခဲ့ရင် လူနာအသက်ဆုံးရှုံးသွားနိုင်ပါတယ်။ လူနာကိုကယ်နိုင်ဖို့ဆို ဖြစ်ဖြစ်ချင်း ကယ်ဆယ်ရေးမရောက်သေးခင်မှာ ရှေးဉီးသူနာပြုစုနည်း တစ်ခုခု ကြိုလုပ်ထားရမှာဖြစ်ပါတယ်။ ပြီးမှကယ်ဆယ်ရေးရောက်လာမှ သူတို့ကလိုအပ်တာဆက်လက်လုပ်ဆောင်သွားကြမှာပါ။\n\nကြိုလုပ်ထားဖို့ အတွက် အဲ့နည်းလမ်းတွေသိထားဖို့လိုပါတယ်။",
    "3":"ဒီAppမှာ သေချာပေါက်သိသင့်တဲ့ရှေးဉီးသူနာပြုစုနည်း (Medical first Aids: MFA) တွေကိုတစ်‌နေရာတည်းမှာလေ့လာနိုင်အောင် စုစည်းဖော်ပြထားပါတယ်။  ရုပ်ပုံလေးတွေနဲ့ တွဲပြထားတဲ့အတွက်နားလည်လွယ်၊ သဘောပေါက်လွယ်ပါတယ်။ အဖိုးတန်ဗဟုသုတတွေကို အချိန်မရွေး internet connectionမလိုပဲကြည့်နိုင် အောင်ဖုန်းထဲမှာ install လုပ်ပြီးသိမ်းထားလို့ရပါတယ်။\n\nအဲဒါတွေဖတ်ပြီး အရေးပေါ်အခြေနေတွေမှာ အသက်ကိုကယ်တင်နိုင်ဖို့ဘာလုပ်ရမလဲ သိအောင်လေ့လာပါ။ ဖတ်ပြီးမေ့သွားရင်လည်း လက်ဆွဲစာအုပ်လိုမျိုး ပြန်‌ကြည့် လို့ရပါတယ်၊ မိတ်ဆွေသူငယ်ချင်းတွေကိုလည်း medical first aids တွေ သိအောင် ပြန်ပြောပြပါ။",
    "4":"တစ်ချို့လူတွေက ကိုယ့်မျက်စိရှေ့မှာ တစ်ယောက်ယောက် ဒဏ်ရာကသွေးထွက်လွန်တာလိုမျိုးကြုံနေရတာတွေ့ရင် ကြောက်ကြတယ်၊ တချို့က သူကယ်တင်လိုက်လို့လူနာပိုဆိုးသွားမှာစိုးကြတယ်၊ တချို့ကကိုယ့် ကြောင့်လူနာပိုဆိုးသွားလို့သူများတွေကဝိုင်းအပြစ်တင်မှာကြောက်ကြတယ်။ တကယ်တော့ ကယ်တာအပြစ်မဟုတ်ပါဘူး။ ဒီအတိုင်း ကိုယ်လုပ်နိုင်လျက်နဲ့ လက်ပိုက်ကြည့်နေတာကမှအပြစ်ပါ။ တချို့က အမှုပတ်မှာကြောက်ကြတယ်။ မျက်မြင်သက်သေတွေအများကြီးရှိနေတာပဲ၊ အမှုပတ်မှာကြောက်စရာမလိုပါဘူး။ ကိုယ်သေလုမျောပါးဒဏ်ရာရနေချိန် အမှုပတ်မှာစိုးလိုဆိုပြီး ကိုယ့်ကိုပစ်ထားကြရင်ဘယ်လိုနေမလဲ။\n\nကိုယ်လုပ်လိုက်လို့အသက်ဆုံးရှုံးသွားမှာ ၊ သူများတွေဝိုင်းအပြစ်တင်မှာထက် ကိုယ်ဘာမှမလုပ်လိုက်ရလို့ လူနာအသက်ဆုံးရှုံးသွားတာကမှမဖြစ်သင့်တာပါ။ အနည်းဆုံးတော့ ကိုယ်တတ်နိုင်တာဆောင်ရွက်ပြီး လူနာ့အသက်ကိုကယ်တင်သင့်ပါတယ်။ သူများအမြင်၊ အပြစ်တင်တာတွေက နောက်မှပါ။ ကိုယ်က သူစိမ်းတစ်ယောက်ကို ကိုယ်ချင်းစာစိတ်နဲ့ ကယ်လိုက်လို့ သူအသက်ရှင်ခွင့်ရသွားရင် ကိုယ့်ဘ၀တစ်လျှောက်လုံး ပြန်တွေးမိတိုင်း ၀မ်းသာဂုဏ်ယူနေရမှာပါ။\n\nကျန်းမာရေး အရေးပေါ်အခြေနေတွေ ဆိုတာ ကျွန်တော်တို့တွေ၊ ချစ်ရတဲ့သူတွေ တစ်ချိန်ချိန်မှာ ကြုံတွေ့လာနိုင်ပါတယ်။ ကိုယ့်မျက်စိရှေ့မှာ အသက်ဆုံးရှုံးသွားတာတွေမဖြစ်ဖို့\n - medical first aidsတွေကိုလေ့လာပြီးသိအောင်လုပ်ပါ။\n - အရေးပေါ်ကြုံတဲ့အခါအသုံးချပါ။\n- သူငယ်ချင်းတွေကိုလည်းပြောပြပါ။",
    "5":"အနှစ်ချုပ်ပြောရရင်\nဒီ Appကနေသင့်ကိုပေးနိုင်မယ့် value (သို့မဟုတ် အကျိုးကျေးဇူး)တွေကတော့\n\nအရေးပေါ်အခြေနေတွေမှာအသက်ရှင်နိုင်ဖို့ဘာလုပ်ရမယ်မှန်းသိမယ်။\n\nတကယ်ကြုံတွေ့လာရင် အသက်ကယ်နိုင်မယ်။ အသက်ရှင်နိုင်မယ်။\n\nရှေးဉီးသူနာပြုစုနည်း လေ့လာချင်သူတွေအတွက် ပြန့်ကြဲပီးလျှောက်ရှာစရာမလိုပဲ တစ်နေရာတည်းမှာ တစ်စုတစ်စည်းတည်းလေ့လာနိုင်မယ်။\n\nမေ့သွားခဲ့ရင်လည်း internet connection မလိုပဲ ပြန်ကြည့်နိုင်မယ်။ စာအုပ်တစ်အုပ်သဖွယ် ဖုန်းထဲမှာသိမ်းထားတော့ နေရာမရွေး internet မလိုပဲသွား‌လေရာထုတ်ဖတ်လို့ရမယ်။",
    "6":"ဒီ benefitsတွေပေးနိုင်ဖို့က ဒီappရဲ့ရည်ရွယ်ချက်ပါပဲ။"
}