{
    "lineNum":19,
    "title":"မြွေကိုက်ခံရခြင်",
    "intro":"တစ်ယောက်ယောက်မြွေကိုက်ခံရလျှင်\nအဓိကလုပ်ရမှာတွေကိုအတိုပြောရရင်\nအဆိပ်တွေခန္ဓာကိုယ်ကိုမပျံ့အောင် စိတ်အေးအေးထား၊ ငြိမ်ငြိမ်နေ၊ ဆေးရုံကားခေါ်၊ ကျပ်စည်း။\nအသေးစိတ်ပြောရရင်တော့",
    "2":"assets/images/snake.png",
    "3":"- မြွေပုံစံကိုမှတ်ထားပါ၊ ဆေးရုံကားခေါ်ပါ။",
    "4":"assets/images/calmDown.jpg",
    "5":"- လူနာကိုစိတ်အေးအေးထားခိုင်းပါ။ စိတ်လှုပ်ရှားနေရင် နှလုံးခုန်မြန်ပြီးခန္ဓာကိုယ်ကိုအဆိပ်တွေပြန့်ကုန်မှာစိုးလို့ပါ။\n- ငြိမ်ငြိမ်နေခိုင်းပါ။ လှုပ်ရှားရင်လည်းအဆိပ်တွေပိုပြန့်နိုင်ပါတယ်။",
    "6":"assets/images/snakeTight.jpg",
    "7":"- တင်းကျပ်တာတွေဖယ်ထားပါ၊ ဉပမာ တင်းကျပ်တဲ့အ၀တ်စား၊ လက်စွပ်၊ လက်ပတ်၊ နာရီ တွေချွတ်ပေးလိုက်ပါ။",
    "8":"assets/images/splint2.jpg",
    "9":"- ကိုက်ခံရတာကခြေထောက်ဆိုခြေထောက်၊ လက်ဆိုလက် ကိုကျပ်စီးရပါမယ်။",
    "10":"assets/images/splint.jpg",
    "11":"ကျပ်စီးခြင်း\nအကိုက်ခံရတာကခြေထောက်ဆို ခြေထောက်ကို ခြေချောင်းလေးတွေကနေစပြီး‌ ခြေထောက်တစ်ခုလုံး ပတ်တီးနဲ့ ပုံမှာပြထားတဲ့အတိုင်း ပတ်ပါ။ ပတ်တီးမရှိရင်တော့အ၀တ်စတစ်ခုခုပေါ့။ ပတ်တဲ့အခါ ခိုင်ခိုင်ပတ်ပါ။ ဒါပေမယ့် သွေးမစီးနိုင်လောက်အောင်မတင်းကျပ်ပါစေနဲ့။ ပတ်တဲ့အခါ သွေးစီး မစီးစစ်နိုင်အောင် ခြေညှိုးကိုတော့ ပေါ်အောင်ချန်ထားခဲ့ပါ။\nအကိုက်ခံရတာလက်ဆိုရင်လည်းလက်ကိုအဲ့လိုပဲလုပ်ပါ။",
    "12":"assets/images/splint2.jpg",
    "13":"ပြီးရင် ပုံမှာပြထားတဲ့အတိုင်း တစ်ခြားခြေထောက်နဲ့ တွဲစီးလိုက်ပါ။ စီးတဲ့အခါ သင့်တော်တဲ့ တစ်ခုခုသုံးနိုင်ပါတယ်။\nဒါမှမဟုတ် တုတ်ချောင်းတစ်ခုကိုကပ်ပြီးတွဲချည်လိုက်လည်းရပါတယ်။",
    "14":"assets/images/recPosition.jpg",
    "15":"လူနာက အန်တယ်ဆို သူ့ကိုဘယ်ဘက်စောင်းအိပ်ပြီး သက်သာတဲ့အနေအထား (recovery position)မှာထားပါ။ လူနာက နာကျင်မှုခံစားနေရရင် ပါရာစီတမော (Paracetamol) သောက်ခိုင်းပါ။",
    "16":"assets/images/snakeHospital.jpg",
    "17":"လူနာတင်ကားမရှိတဲ့နေရာဆို လူနာကိုထမ်းစင်နဲ့ နီးစပ်ရာဆေးရုံကိုအမြန်ဆုံးပို့ပေးပါ။\n\nကယ်ဆယ်ရေးကိုခေါ်ထားတာဆိုရင်လည်း စောင့်နေစဉ်အတွင်း လူနာကိုနှစ်သိမ့်ပေးပါ၊ မြွေကိုက်တာအများစုက အဆိပ်မရှိကြပါဘူး၊ တချို့အဆိပ်ရှိတဲ့မြွေတွေကိုက်ရင်တောင်မှ တစ်ခါတစ်လေ အဆိပ်‌မပါသောကိုက်ခြင်းမျိုး ဖြစ်တတ်ပါတယ်။ အဆိပ်ပါရင်လည်းချက်ချင်းသေအောင်ပြင်းတဲ့အဆိပ်မဟုတ်ပါဘူး။",
    "18":"assets/images/redCross.jpg",
    "19":"ဒါတွေမလုပ်ပါနဲ့\nအကိုက်ခံရတဲ့နေရာကိုရေနဲ့မဆေးပါနဲ့\n\nအဆိပ်တွေကို ခြေ/လက်ကနေ လှီးထုတ်တာမျိုးမလုပ်ပါနဲ့။\n\nအဆိပ်တွေကို ခြေ/လက်ကနေ ပါးစပ်နဲ့ စုပ်ထုတ်တာမျိုးမလုပ်ပါနဲ့။\n\nခြေ လက် တွေကိုသွေးမစီးနိုင်အောင် သွေးထိန်းစည်း (tourniquet)နဲ့ စည်းတာမလုပ်ပါနဲ့။\n\nအနားမှာအန္တရာယ်မရှိဘူးဆိုလူနာကိုရွှေ့ပြောင်းဖို့လှုပ်ရှားခိုင်းတာမျိုးမလုပ်ပါနဲ့။\n\nကိုက်တဲ့မြွေကိုဖမ်းဖို့ကြိုးစားနေရင်းအချိန်ကုန်မခံပါနဲ့။\n\nအနှစ်ချုပ်)\nအဓိကလုပ်ရမှာတွေက\nစိတ်အေးအေးထား၊ ငြိမ်ငြိမ်နေ၊ ကျပ်စည်း၊ ဆေးရုံပို့။\n\nRef: https://www.paradisefirstaid.com.au/snake-bite-first-aid/\nhttps://www.who.int/snakebites/treatment/en/\nhttps://hellosayarwon.com"
}